export const H_2024 = `04월 13일 숙제
   - 찬송 : 찬 302
   - 읽기 : 구약3장, 신약3장
   - 암송 : 렘 33:3, 잠 8:17, 시 107:9

03월 30일 숙제
   - 찬송 : 찬 292, 찬 310, 찬 354, 찬 407, 복 17
   - 읽기 : 구약3장, 신약3장, 영의 눈이 열리다
   - 암송 : 딤후 3:16

03월 23일 숙제
   - 찬송 : 프 29, 프 64
   - 읽기 : 구약3장, 신약3장
   - 암송 : 엡 2:1 ~ 3 

03월 16일 숙제
   - 찬송 : 복 608, 찬 438
   - 읽기 : 구약3장, 신약3장
   - 암송 : 엡 2:1 ~ 3

03월 09일 숙제
   - 찬송 : 찬 357, 찬 460
   - 읽기 : 구약3장, 신약3장

03월 02일 숙제
   - 찬송 : 찬 447, 복 1172
   - 읽기 : 구약3장, 신약3장
   
02월 23일 숙제
   - 찬송 : 찬 510, 복 1757
   - 읽기 : 구약3장, 신약3장, 창 16
   
02월 16일 숙제
   - 찬송 : 프 23, 찬 289
   - 읽기 : 구약3장, 신약3장

02월 09일 숙제
   - 찬송 : 프 29, 66, 찬 357
   - 읽기 : 구약3장, 신약3장

02월 02일 숙제
   - 찬송 : 찬 325, 복 1933
   - 읽기 : 구약3장, 신약3장

01월 19일 숙제
   - 읽기 : 구약3장, 신약3장, 시 27

01월 05일 숙제
   - 읽기 : 구약3장, 신약3장

12월 29일 숙제
   - 읽기 : 구약3장, 신약3장

12월 22일 숙제
   - 찬송 : 복 963, 찬 123
   - 읽기 : 구약3장, 신약3장
   - 암송 : 갈 6:7, 고후 6:1

12월 15일 숙제
   - 찬송 : 찬 292, 복 854
   - 읽기 : 구약3장, 신약3장

12월 08일 숙제
   - 찬송 : 찬 293, 찬 302
   - 읽기 : 구약3장, 신약3장, 창 12~15장
   - 써오기 : 내 믿음 단계, 단계를 적기

12월 01일 숙제
   - 찬송 : 찬 447, 찬 516, 복 1951
   - 읽기 : 구약3장, 신약3장
   - 암송 : 시편 1편, 23편

11월 24일 숙제
   - 찬송 : 찬 369, 복 1601
   - 읽기 : 구약3장, 신약3장

11월 17일 숙제
   - 읽기 : 구약3장, 신약3장
   - 암송 : 시편 50편 23절

11월 10일 숙제
   - 읽기 : 구약3장, 신약3장 

11월 03일 숙제
   - 찬송 : 복 1009, 찬 289
   - 읽기 : 구약3장, 신약3장
   - 암송 : 사 55:8~9

10월 27일 숙제
   - 찬송 : 복 608
   - 읽기 : 구약3장, 신약3장
   - 써오기 : 하나님보다 더 사랑하는 것, 자신의 실체 고백

10월 20일 숙제
   - 찬송 : 찬 179, 찬 292
   - 읽기 : 구약3장, 신약3장, 창 12,13

10월 13일 숙제
   - 찬송 : 프 33, 복 2035
   - 읽기 : 구약3장, 신약3장
   
10월 6일 숙제
   - 찬송 : 찬 292
   - 읽기 : 구약3장, 신약3장

9월 29일 숙제
   - 찬송 : 찬 453, 프 23
   - 암송 : 창 12:1
   - 읽기 : 구약3장, 신약3장

9월 22일 숙제
   - 찬송 : 찬 179, 찬 438
   - 읽기 : 구약3장, 신약3장

9월 15일 숙제
   - 찬송 : 찬 314
   - 읽기 : 구약3장, 신약3장
   
9월 8일 숙제
   - 찬송 : 찬 150, 찬 292, 찬 353, 복 1683
   - 읽기 : 구약3장, 신약3장
   - 암송 : 잠 8:17

 9월 1일 숙제
   - 찬송 : 찬 453
   - 읽기 : 구약3장, 신약3장
   - 암송 : 로 8, 골 3:5-8
   
 8월 25일 숙제
   - 찬송 : 찬 365
   - 읽기 : 구약3장, 신약3장, 고후 3장
   
 8월 18일 숙제
   - 찬송 : 찬 292, 찬 335
   - 읽기 : 구약3장, 신약3장
   
 8월 11일 숙제
   - 찬송 : 찬 289, 찬 447, 프 46
   - 읽기 : 구약3장, 신약3장
   - 암송 : 시편 1편, 로마서 8:28, 고후 5:17            

 7월 21일 숙제
   - 찬송 : 찬 86, 찬 321
   - 읽기 : 구약3장, 신약3장            

 7월 14일 숙제
   - 찬송 : 찬 191, 찬 421
   - 읽기 : 구약3장, 신약3장

 7월 7일 숙제
   - 찬송 : 복 1009
   - 읽기 : 구약3장, 신약3장
   
 6월 30일 숙제
   - 찬송 : 복 2081
   - 읽기 : 구약3장, 신약3장

 6월 23일 숙제
   - 찬송 : 찬 491, 복 2066, 복 2068
   - 읽기 : 구약3장, 신약3장

 6월 16일 숙제
   - 찬송 : 찬 292, 복 958
   - 많이 읽기 : 민수기 11:9
   - 읽기 : 구약3장, 신약3장

 6월 9일 숙제
   - 찬송 : 찬 312
   - 읽기 : 구약3장, 신약3장
   
 6월 2일 숙제
   - 암송 : 사도신경
   - 찬송 : 복 1933
   - 읽기 : 구약3장, 신약3장

 5월 26일 숙제
   - 암송 : 약4:14
   - 찬송 : 복 1530, 찬 447
   - 읽기 : 구약3장, 신약3장
 
 5월 19일 숙제
   - 찬송 : 찬 393, 프 49
   - 읽기 : 구약3장, 신약3장
 
 5월 12일 숙제
   - 숙제 : 하나님이 자기에게 이루실 기쁨의 단, 새 일이 무엇일까 써오기
   - 읽기 : 구약3장, 신약3장
 
 5월 5일 숙제
   - 암송 : 시126:5~6 시127:1~2
   - 찬송 : 복 1601, 찬 321
   - 읽기 : 구약3장, 신약3장
 
 4월 28일 숙제
   - 암송 : 시126:5
   - 찬송 : 찬415, 찬135
   - 읽기 : 구약3장, 신약3장
 
 4월 21일 숙제
   - 암송 : 빌2:13, 시127:1~2
   - 찬송 : 복1009, 프29 
   - 읽기 : 구약3장, 신약3장
   * 믿음의 소원 편지 (청년만 해당)
 
 4월 14일 숙제
   - 암송 : 시127:1, 잠16:9
   - 찬송 : 찬214, 프22 
   - 읽기 : 구약3장, 신약3장`;
