export const H_2024 = `10월 20일 숙제
            - 찬송 : 찬 179, 찬 292
            - 읽기 : 구약3장, 신약3장, 창 12,13

         10월 13일 숙제
            - 찬송 : 프 33, 복 2035
            - 읽기 : 구약3장, 신약3장
            
         10월 6일 숙제
            - 찬송 : 찬 292
            - 읽기 : 구약3장, 신약3장

         9월 29일 숙제
            - 찬송 : 찬 453, 프 23
            - 암송 : 창 12:1
            - 읽기 : 구약3장, 신약3장

         9월 22일 숙제
            - 찬송 : 찬 179, 찬 438
            - 읽기 : 구약3장, 신약3장

         9월 15일 숙제
            - 찬송 : 찬 314
            - 읽기 : 구약3장, 신약3장
            
         9월 8일 숙제
            - 찬송 : 찬 150, 찬 292, 찬 353, 복 1683
            - 읽기 : 구약3장, 신약3장
            - 암송 : 잠 8:17

          9월 1일 숙제
            - 찬송 : 찬 453
            - 읽기 : 구약3장, 신약3장
            - 암송 : 로 8, 골 3:5-8
            
          8월 25일 숙제
            - 찬송 : 찬 365
            - 읽기 : 구약3장, 신약3장, 고후 3장
            
          8월 18일 숙제
            - 찬송 : 찬 292, 찬 335
            - 읽기 : 구약3장, 신약3장
            
          8월 11일 숙제
            - 찬송 : 찬 289, 찬 447, 프 46
            - 읽기 : 구약3장, 신약3장
            - 암송 : 시편 1편, 로마서 8:28, 고후 5:17            

          7월 21일 숙제
            - 찬송 : 찬 86, 찬 321
            - 읽기 : 구약3장, 신약3장            

          7월 14일 숙제
            - 찬송 : 찬 191, 찬 421
            - 읽기 : 구약3장, 신약3장

          7월 7일 숙제
            - 찬송 : 복 1009
            - 읽기 : 구약3장, 신약3장
            
          6월 30일 숙제
            - 찬송 : 복 2081
            - 읽기 : 구약3장, 신약3장

          6월 23일 숙제
            - 찬송 : 찬 491, 복 2066, 복 2068
            - 읽기 : 구약3장, 신약3장

          6월 16일 숙제
            - 찬송 : 찬 292, 복 958
            - 많이 읽기 : 민수기 11:9
            - 읽기 : 구약3장, 신약3장

          6월 9일 숙제
            - 찬송 : 찬 312
            - 읽기 : 구약3장, 신약3장
            
          6월 2일 숙제
            - 암송 : 사도신경
            - 찬송 : 복 1933
            - 읽기 : 구약3장, 신약3장

          5월 26일 숙제
            - 암송 : 약4:14
            - 찬송 : 복 1530, 찬 447
            - 읽기 : 구약3장, 신약3장
          
          5월 19일 숙제
            - 찬송 : 찬 393, 프 49
            - 읽기 : 구약3장, 신약3장
          
          5월 12일 숙제
            - 숙제 : 하나님이 자기에게 이루실 기쁨의 단, 새 일이 무엇일까 써오기
            - 읽기 : 구약3장, 신약3장
          
          5월 5일 숙제
            - 암송 : 시126:5~6 시127:1~2
            - 찬송 : 복 1601, 찬 321
            - 읽기 : 구약3장, 신약3장
          
          4월 28일 숙제
            - 암송 : 시126:5
            - 찬송 : 찬415, 찬135
            - 읽기 : 구약3장, 신약3장
          
          4월 21일 숙제
            - 암송 : 빌2:13, 시127:1~2
            - 찬송 : 복1009, 프29 
            - 읽기 : 구약3장, 신약3장
            * 믿음의 소원 편지 (청년만 해당)
          
          4월 14일 숙제
            - 암송 : 시127:1, 잠16:9
            - 찬송 : 찬214, 프22 
            - 읽기 : 구약3장, 신약3장 
            `;
