export const michaels: IHymn[] = [
  {
    src: "주의거룩하심.jpg",
    song: "주의거룩하심.m4a",
    title: "564. 주의거룩하심",
  },
  {
    src: "주님의영광이임하여서.jpg",
    song: "주님의영광이임하여서.m4a",
    title: "650. 주님의영광이임하여서",
  },
  {
    src: "전능하신나의주하나님.jpg",
    title: "2066. 전능하신나의주하나님",
    song: "전능하신나의주하나님은.m4a",
    isMulti: 2,
  },
  {
    src: "전능하신나의주하나님-1.jpg",
    title: "2066. 전능하신나의주하나님",
  },
  {
    src: "오직주의사랑에매여.jpg",
    title: "1901. 오직주의사랑에매여",
    song: "오직주의사랑에매여.m4a",
  },
  {
    src: "주찬양합니다.jpg",
    title: "1248. 주찬양합니다",
    song: "주찬양합니다.m4a",
  },
  {
    src: "예수우리왕이여.jpg",
    title: "796. 예수우리왕이여",
    song: "796예수우리왕이여.m4a",
  },
  {
    src: "날마다숨쉬는순간마다.jpg",
    title: "1009. 날마다숨쉬는순간마다",
    song: "1009날마다숨쉬는순간마다.m4a",
  },
  {
    src: "주나의모든것.jpg",
    title: "1530. 주나의모든것",
    song: "1530주나의모든것약할때강함되시네.m4a",
  },
  {
    src: "약한나를강하게.jpg",
    title: "1726. 약한나를강하게",
    song: "1726약한나를강하게.m4a",
  },
  {
    src: "사명.jpg",
    title: "2068. 사명",
    song: "사명.m4a",
  },
  {
    src: "주님보좌앞에나아가.jpg",
    title: "1724. 주님보좌앞에나아가",
    song: "주님보좌앞에나아가.m4a",
  },
  {
    src: "654사랑해요.jpg",
    title: "654. 사랑해요목소리높여",
    song: "사랑해요목소리높여.m4a",
  },
  {
    src: "목마른사슴.jpg",
    title: "608. 목마른사슴",
    song: "목마른사슴시냇물을찾아.m4a",
  },
  {
    src: "불속에라도들어가서.jpg",
    title: "1172. 불속에라도들어가서(죄악된)",
    song: "불속에라도들어가서.m4a",
  },
  {
    src: "감사찬송.jpg",
    title: "1601.감사찬송",
    song: "감사찬송.m4a",
  },
  {
    src: "또하나의열매를바라시며.jpg",
    title: "1632. 또하나의열매를바라시며(감사해요)",
    song: "또하나의열매를바라시며.m4a",
    isMulti: 2,
  },
  {
    src: "또하나의열매를바라시며-1.jpg",
    title: "1632. 또하나의열매를바라시며(감사해요)",
  },
  {
    src: "십자가그사랑멀리떠나서.jpg",
    title: "1933. 십자가그사랑멀리떠나서",
    song: "십자가그사랑.m4a",
    isMulti: 2,
  },
  {
    src: "십자가그사랑멀리떠나서-1.jpg",
    title: "1933. 십자가그사랑멀리떠나서",
  },
  {
    src: "567눈을들어주를보라.jpg",
    title: "567. 눈을들어주를보라",
    song: "눈을들어주를보라.m4a",
  },
  {
    src: "560사랑하는나의아버지.jpg",
    title: "560. 사랑하는나의아버지",
    song: "사랑하는나의아버지.m4a",
  },
  {
    src: "977주님내가여기있사오니.jpg",
    title: "977. 주님내가여기있사오니",
    song: "주님내가여기있사오니.m4a",
  },
  {
    src: "주만바라볼지라(하나님의사랑을).jpg",
    title: "1285. 주만바라볼지라(하나님의사랑을)",
    song: "주만바라볼지라(하나님의사랑을).m4a",
  },
  {
    src: "내마음에주를향한사랑이.jpg",
    title: "1608. 내마음에주를향한사랑이",
    song: "내마음에주를향한사랑이.m4a",
  },
  {
    src: "내영이주를.jpg",
    title: "674. 내영이주를",
    song: "내영이주를.m4a",
  },
  {
    src: "1173아름다웠던지난추억들.jpg",
    title: "1173. 아름다웠던지난추억들",
    song: "아름다웠던지난추억들.m4a",
  },
  {
    src: "죄많은이세상은.jpg",
    title: "958. 죄많은이세상은",
    song: "죄많은이세상은.m4a",
  },
  {
    src: "1977야곱의축복.jpg",
    title: "1733. 너는담장너머로(야곱의축복)",
    song: "죄많은이세상은.m4a",
    isMulti: 2,
  },
  {
    src: "1977야곱의축복-1.jpg",
    title: "1733. 너는담장너머로(야곱의축복)",
  },
  {
    src: "목적도없이(험한십자가능력있네).jpg",
    title: "1155. 목적도없이(험한십자가능력있네)",
    song: "목적도없이(험한십자가능력있네).m4a",
    isMulti: 2,
  },
  {
    src: "목적도없이(험한십자가능력있네)-1.jpg",
    title: "1155. 목적도없이(험한십자가능력있네)",
  },
  {
    src: "거룩하신하나님.jpg",
    title: "712. 거룩하신하나님주님께",
    song: "거룩하신하나님주님께.m4a",
  },
  {
    src: "나의안에거하라.jpg",
    title: "2081. 나의안에거하라",
    song: "나의안에거하라.m4a",
  },
  {
    src: "나무엇과도주님을.jpg",
    title: "1713. 나무엇과도주님을",
    song: "나무엇과도주님을.m4a",
  },
  {
    src: "여호와우리주여(시편8편).jpg",
    title: "577. 여호와우리주여(시편8편)",
    song: "여호와우리주여.m4a",
  },
  {
    src: "나의하나님.jpg",
    title: "1736. 나의하나님",
    song: "나의하나님그크신.m4a",
    isMulti: 2,
  },
  { src: "나의하나님-1.jpg", title: "1736. 나의하나님" },
  {
    src: "회복.jpg",
    title: "1921. 회복",
    isMulti: 2,
    song: "회복.m4a",
  },
  { src: "회복-1.jpg", title: "1921. 회복" },
  {
    src: "나.jpg",
    title: "968. 나",
    song: "나.m4a",
  },
  {
    src: "주품에.jpg",
    title: "1874. 주품에",
    song: "주품에.m4a",
  },
  {
    src: "여기에모인우리.jpg",
    title: "1683. 여기에모인우리",
    isMulti: 2,
    song: "여기에모인우리.m4a",
  },
  { src: "여기에모인우리-1.jpg", title: "1683. 여기에모인우리" },
  {
    src: "주를향한나의사랑을.jpg",
    title: "1807. 주를향한나의사랑을",
    song: "주를향한나의사랑을.m4a",
  },
  {
    src: "1918주님만이.jpg",
    title: "1918. 주님만이(나약해있을때)",
    song: "주님만이.m4a",
  },
  {
    src: "2035신실하게진실하게.jpg",
    title: "2035. 신실하게진실하게",
    song: "신실하게진실하게.m4a",
  },
  {
    src: "하나님의은혜.jpg",
    title: "17. 하나님의은혜",
    song: "하나님의은혜.m4a",
    isMulti: 2,
    isThisWeek: true,
  },
  {
    src: "하나님의은혜-1.jpg",
    title: "17. 하나님의은혜",
  },
];
